{"ret":0,"content_list":[{"chapterid":2233182,"content":"\r\n第一章 飞鹰折翼\r\n\r\n电视屏幕中，皑皑的雪山，一条滑雪赛道清晰可见，一名滑雪运动员在滑雪跳台上高高跃起…… \r\n\r\n 电视中传出解说员激动的声音：……马上就要出场的是我国运动员高飞，这是我国运动员再一次出现在欧洲跳台滑雪的比赛场地…… \r\n\r\n 电视屏幕出现特写镜头，一名年轻的中国男运动员，身穿中国红的运动装出现，这就是中国运动员高飞。 \r\n\r\n 解说员：高飞是我国新一代的滑雪运动员，只有二十五岁，是一名非常有天赋的运动员。好，让我们把镜头转向高飞，好，高飞已经准备好了…… \r\n\r\n 站在赛道起端的高飞，全神贯注的看着赛道，突然，滑雪杖用力，高飞冲向赛道…… \r\n\r\n 解说员：看，高飞已经启动，越来越快，对，对，高飞从跳台上跃起了…… \r\n\r\n 高云端教授和妻子丛珊全神贯注的盯着电视屏幕，两人的眼睛随着屏幕中高飞的身影移动。突然，高教授和妻子神色紧张，腾地一下站了起来…… \r\n\r\n 解说员：……高飞在最后一跳中出现失误，摔倒在雪地上。让我们看一下，医护人员已经过去，高飞被送上救护车。这一次的失误，不仅让高飞失去了夺取奖牌的机会，恐怕还会受伤…… \r\n\r\n 丛珊紧张的看向高云端：“老高，你是学医的，儿子不会有事儿吧？” \r\n\r\n 高教授神色凝重，想了一下，安慰妻子：“不会有生命危险。刚才他那一跳我看到了，是落地那一刻出现了问题。别紧张，北欧的医疗水平相当高，儿子会没事儿的。” \r\n\r\n …… \r\n\r\n 北欧某国，医院。 \r\n\r\n 一名外国医生从走廊一头走来，一名身穿中国红运动装的教练员和翻译紧紧跟在后面。 \r\n\r\n 教练员：“医生，高飞情况怎么样？” \r\n\r\n 翻译同声翻译着…… \r\n\r\n 外国医生：“我们会尽力的。” \r\n\r\n 外国医生匆匆走进手术室。 \r\n\r\n 教练员神色紧张地看着关着门的手术室。 \r\n\r\n 翻译：“刘教练，高飞一定会没事儿的。” \r\n\r\n 教练员在手术室门口急得转圈，坐到了椅子上，又站了起来，忧心忡忡的看着手术室。 \r\n\r\n …… \r\n\r\n 北京，高教授家中。 \r\n\r\n 丛珊眉头紧皱，坐在餐桌旁边。 \r\n\r\n 高云端端来饭菜放到餐桌上面：“别担心，儿子会没事儿的。“ \r\n\r\n 丛珊：“你说没事儿就没事儿？就这一个儿子，万一要是……我说不让他学滑雪，你偏偏不听，现在儿子……” \r\n\r\n 丛珊流起了眼泪。 \r\n\r\n 高教授轻轻拍着妻子的肩膀，目光看向远处。 \r\n\r\n 窗外，湛蓝的天空，一片白云缓缓滑过…… \r\n\r\n …… \r\n\r\n 北欧某国 医院 \r\n\r\n 高飞腿打着绷带躺在病床上，刘教练坐在他的病床旁边。 \r\n\r\n 高飞愧疚的看着教练：“刘指导，都怪我……” \r\n\r\n 刘教练打断了高飞的话：“别这样说，要怪就怪我这个教练。” \r\n\r\n 说着话，刘教练轻轻叹了一口气。 \r\n\r\n 高飞看着满脸愁相的教练，嘻嘻一笑，说道：“难得您老人家没有批评我。” \r\n\r\n 刘教练抬头看向高飞，脸上挤出一丝的笑容，轻轻地在高飞的胸膛上打了一拳，慈祥的看着他。 \r\n\r\n 高飞故作严肃的说道：“我向您老人家保证，下一次，我一定拿到一枚奖牌。” \r\n\r\n 刘教练怔怔的看着高飞，表情复杂。 \r\n\r\n 高飞：“咋了？奖牌不行？非得金牌？您这要求可太高了。不过，放心，这次要不是失误，奖牌是一定的，就是冲击金牌也有希望。下一次，我的目标就是金牌。” \r\n\r\n 刘教练看着高飞，好半天才说道：“高飞，告诉你个不好的消息。” \r\n\r\n 高飞愣住了，平日里乐呵呵的刘教练，今天这是咋了？ \r\n\r\n 刘教练咬着自己的嘴唇，沉了好半天，看着高飞，才艰难地说道：“队医也来过，和这里的主治医生聊过了，恐怕……恐怕你以后无法出现在赛场上了。” \r\n\r\n 刘教练的话无异于一声惊天霹雳，高飞愣住了。什么？刘教练，你再说一遍？这不是真的，不是真的！ \r\n\r\n …… \r\n\r\n 首都国际机场。 \r\n\r\n 人流从出几口涌出。 \r\n\r\n 高云端和妻子丛珊焦急地看着出来的人群。 \r\n\r\n 身穿中国红运动装的运动员出现在人群中，一名年轻运动员推着轮椅，轮椅上坐着高飞，刘教练神情凝重的走在旁边。 \r\n\r\n 高云端和妻子迎了上去。 \r\n\r\n 丛珊：“小飞……” \r\n\r\n 丛珊紧紧地拉住儿子的手。 \r\n\r\n 高云端强忍住心中的痛，和刘教练握手。 \r\n\r\n 刘教练：“高教授，实在对不起……” \r\n\r\n 高云端：“别这样说。成功是在一代代人的失败上诞生的。” \r\n\r\n 说罢，高云端结果刘教授递过来的高飞的检查结果看了起来，高云端的眉头渐渐皱了起来。但是，当高云端看完检查结果的时候，又换上了淡定的笑容，看向儿子。 \r\n\r\n 高云端：“没事儿，不妨碍你小子活蹦乱跳。” \r\n\r\n 高飞惊喜的看向父亲：“真的？爸，你可别骗我。我们队医和外国医生可都说了，我这运动生涯算是结束了。” \r\n\r\n 高云端故作严肃的看着儿子：“你爸啥时候骗过你？咋就不相信堂堂的高教授了？” \r\n\r\n 众人的脸上都露出了笑容，显然，医学界德高望重的高教授这样说了，大伙儿的内心都为高飞喜悦，都盼着他重回赛场。 \r\n\r\n 高云端拍拍儿子的肩膀，然后和刘教练握握手：“高飞交给我吧。你放心，会好起来的。” \r\n\r\n 刘教授没有说话，眼神中充满希望，他真心舍不得自己最喜欢的弟子离开自己。 \r\n\r\n …… \r\n\r\n 高云端家。 \r\n\r\n 窗口露出朝阳红彤彤的面庞，一缕晨风吹了进来。 \r\n\r\n 丛珊端着早餐从厨房走了出来，喊道：“小飞，吃早餐了。” \r\n\r\n 高飞转动着轮椅从自己卧室出来，伸了一个懒腰，高兴地说道：”哎呀，能睡个自然醒可真舒服。妈，今天吃什么？“ \r\n\r\n 丛珊故作生气的样子：“吃什么吃什么，就知道吃。看你这几天，睡到太阳晒屁股，就不知道早点起来活动一下。” \r\n\r\n 高飞嘻嘻一笑，说道：“我这不是养伤嘛。妈，我爸呢？” \r\n\r\n 丛珊：“你把值夜班，还没回来。” \r\n\r\n 正说着话，门开，高云端提着肉包子走了进来，朝着儿子晃了一晃，喊道：“小飞，看这是什么？老方家的大肉包子，我特意去买的。” \r\n\r\n 丛珊不满的看向丈夫：“早餐不能多吃肉。再说，我都准备好了，鸡蛋，牛奶，还有面包，你咋又买了包子？” \r\n\r\n 高云端：“儿子愿吃呗。” \r\n\r\n 高飞嘻嘻一笑：“还是我爸疼我。” \r\n\r\n 说着话，高飞伸手拿了一个包子塞到嘴里。 \r\n\r\n 丛珊着急的夺了过去，生气地说道：“你这孩子，还没洗漱就吃东西。你这老高，也不管管他，还医生呢。” \r\n\r\n 说着话，丛珊跑进洗手间。 \r\n\r\n 高云端嘿嘿一笑，对儿子说：“你妈就是这样，别管她。” \r\n\r\n 高飞笑着点点头，拿起包子又吃了起来。 \r\n\r\n 丛珊拿着洗好的毛巾从洗手间跑了出来，一把夺过儿子手里的包子，拿着毛巾给他擦手擦脸…… \r\n\r\n 高飞：“妈，妈，我都多大了，自己来就行。” \r\n\r\n 丛珊：“知道自己来就去洗漱了。随你这个不讲卫生的医生爸爸，我就不知道他这医生咋给人看病的……” \r\n\r\n 说着话，丛珊给儿子擦干净了手脸，重新拿起一个包子塞到儿子手里。 \r\n\r\n 高飞：“妈，我还有半个没吃完呢。” \r\n\r\n 丛珊故作生气地说道：“让你爸吃！” \r\n\r\n 高云端坐到了餐桌旁边，拿起儿子吃剩下的半个包子，边吃边说：“咋了？儿子吃的，我吃着格外香。小飞，回来好几天了，今天天气也好，我和你逛公园去。” \r\n\r\n 高飞：“爸，我还想在家睡觉。” \r\n\r\n 高云端一瞪眼睛，故作生气的说道：“睡觉？你当我不知道？关着门在里面玩游戏。咋了？陪你老爸逛个公园就不愿意了？是不是有女朋友了？你小子，这还没娶媳妇，就……就什么了？花尾巴郎，娶了媳妇忘了娘。忘了你娘我不管，敢忘你爹！” \r\n\r\n 高飞撒娇的对母亲喊道：“妈，你看我爸，我就说了一句，他就扯上那么多。” \r\n\r\n 丛珊噗嗤一笑，说道：“那就让你爸和你出去玩玩。这老东西，就不愿意在家里。” \r\n\r\n 高飞不情愿的看着父亲，无奈的点点头。 \r\n\r\n …… \r\n\r\n 公园内，鸟语花香，游人络绎不绝。 \r\n\r\n 树荫的小径上，高云端用轮椅推着儿子。 \r\n\r\n 高云端有些感慨的说道：“这有多少年了？我没和你逛公园。” \r\n\r\n 高飞：“爸，等我退役，天天陪你逛公园。” \r\n\r\n 高云端：“去你小子！到时候真的退役了，天天陪着女朋友了，还陪我？有目标没有？” \r\n\r\n 高飞一撇嘴：“哪儿有机会？” \r\n\r\n 高云端停下脚步，看着儿子说道：“你小子木呀？队里那么多女队员，就……就不能寻摸一个？” \r\n\r\n 高飞咧着嘴说道：“你不知道，刘老头厉害着呢，队里不允许谈恋爱。不然，就你儿子我这么帅，能没有女朋友？” \r\n\r\n 高云端：“你傻呀？不能明着谈恋爱，就不会暗着来？当年我和你妈下乡靠山村的时候，我俩那就是秘密行动。” \r\n\r\n 高飞：“靠山村？” \r\n\r\n 高云端点点头……"}]}