{"ret":0,"content_list":[{"chapterid":2233357,"content":"\r\n第三章 抹不掉的回忆\r\n\r\n狭窄的村路，青石板上还带着未干的晨露。几棵高大的柿子树结着金色的果实，在秋风中摇摇欲坠。 \r\n\r\n 梁二叔、村支书孟庆喜陪着高云端和丛珊走来。高云端摸着青石的院墙，一声微微的叹息。村子还是几十年前的模样，流逝的只有岁月和记忆。 \r\n\r\n 高云端：“丛珊，这栋房子还想着没有？桂花奶奶就住在这里。” \r\n\r\n 丛珊点点头，眼前又出现坐在树下的老奶奶，丛珊歪歪斜斜的挑着水一路走来，就在往奶奶家院里的水缸倒水的时候，水桶掉到了地上，撒了一地。丛珊难过得要哭，老奶奶笑了，闺女，你就不能挑半桶？丛珊不好意思的笑了，自己咋还那么笨呢？ \r\n\r\n 眼前的一幕一幕就像在昨天，丛珊看着已经头发花白的高云端，笑着说了年轻时候的“糗事儿”，众人听了以后都笑了。 \r\n\r\n 高云端哈哈一笑，说道：“那时候啊，丛珊还梳着两条大**呢。你看现在，成老太婆了。”说着话，又摸摸自己的脑袋，“我呢，当年可是知青点上的运动积极分子，现在转眼就要退休了。” \r\n\r\n 丛珊看着梁二叔和孟庆喜说道：“你们记得宝才大哥吗？” \r\n\r\n 梁二叔和孟庆喜点点头。 \r\n\r\n 孟庆喜：“那是个好人，可惜在那年开山的时候砸到了，唉，挺好的一个人就没了。” \r\n\r\n 众人的眼前都出现了那位春夏秋冬穿着一件破运动衫的英俊面孔——孟宝才。他曾经入选过省里的滑雪集训队，后来因为成分不好被赶了回来。但是，他从没有放弃自己的梦想，始终穿着临别时老教练送给他的那件运动衣。 \r\n\r\n 滑雪是他的梦想，也是村里多少年轻人的梦想，那年省里来人挑选运动员的时候，只有孟宝才入选了。可是…… \r\n\r\n 高云端的思绪又回到了几十年前。那天冬天，他和几个男知青因为肚子里缺油水，想到山上捉野兔子。可是，却在一座白雪皑皑的山上，看到了滑雪而过的孟宝才。从那天开始，孟宝才就成了高云端几个年轻人的教练，偷偷地教他们练习滑雪。 \r\n\r\n 思绪回到了眼前，高云端不无感慨的说道：“那是个有天赋的人，可惜了。不过，正是因为他的引导，我喜欢上了滑雪。可惜，我不是那块材料。” \r\n\r\n 丛珊笑着说道：“可不是？那年我们几个女知青在院子里，看到老高鼻青脸肿的回来了，别人滑雪那是乐趣，他呢，那是找教训，那么多好路，偏偏就掉到了坑里。他呀，根本就不是滑雪那块料。” \r\n\r\n 高云端嗓门提高了八度，说道：“咋就不行了？儿子要不是继承了我的基因，能入选国家滑雪队？” \r\n\r\n 提到儿子，丛珊情绪低落了许多。虽然孟飞的腿伤已经基本痊愈，但是，离开国家队的心痛却没有离去。 \r\n\r\n 丛珊看向梁二叔和孟庆喜：“把小飞留在这里，一是让他养伤，二是散散心，给你们添麻烦了。” \r\n\r\n 梁二叔：“嫂子，瞧您说的。小飞住到村里，我们高兴啊。我们还盼着当年你们所有的知青都回来看看。” \r\n\r\n 高云端点点头，深情地望着远山，说道：“是啊，走了这些年了，是该回来看看。” \r\n\r\n 高云端看向丛珊，仿佛时光倒流到了几十年前，两人牵着手走在小河边，笑声在山谷间回荡；坐在石头上，两脚泡在咕嘟咕嘟冒着热气的温泉里面。 \r\n\r\n …… \r\n\r\n “哎，哎，和你说话呢。”丛珊的声音把高云端从回忆中拉了回来。 \r\n\r\n 高云端笑道：“不好意思，不好意思，刚才走神了。啥事儿？” \r\n\r\n 丛珊：“刚才说咱们知青点上那些人都回来看看的事儿。” \r\n\r\n 高云端：“很好，很好，这件事由你组织，我保证参加。” \r\n\r\n 丛珊笑了，说道：“越老越变成了老小孩，啥都指望着我呢。” \r\n\r\n 众人都笑了。 \r\n\r\n 此时，高云端想起了儿子，问道：“哎，小飞呢？” \r\n\r\n 丛珊噗嗤一笑，说道：“这时候想起来了？昨晚谁让你和他梁二叔喝了那么多？早晨你还睡觉的时候，小飞就让孟小宝他们那几个年轻人叫走了。” \r\n\r\n …… \r\n\r\n 小卖部的门口，几块石头上用铁丝穿了几块红薯，孟小宝负责用细树枝烤红薯，高飞和梁小凤坐在凳子上，望眼欲穿的看着未熟的红薯。 \r\n\r\n 高飞咽了一口口水：“哎哟，闻到这柴火味都馋死人了，吃到嘴里还不知道有多香呢。” \r\n\r\n 孟小宝：“只要你留下来，保证让你天天吃上烤红薯。” \r\n\r\n 梁小凤：“对了，玉米马上就下来了，小宝烤的玉米那也好吃。” \r\n\r\n 高飞：“我来了就没打算走。” \r\n\r\n 孟小宝：“哟，你还挺馋呢。不过，你爸和我爸当年都是好朋友，我答应你这个要求。” \r\n\r\n 高飞接过孟小宝递过来的烤红薯，在两手之间不住地倒来倒去，凉了一会儿咬了一口，嘴上抹得黑乎乎的。 \r\n\r\n 等那口烤红薯咽到肚子里，高飞这才说道：“我想了，咱这里具备建设滑雪场的条件，我要建一个滑雪训练学校。” \r\n\r\n 孟小宝和梁小凤吃惊的看着高飞，烤着的红薯已经开始滋滋冒油。 \r\n\r\n 高飞吃着烤红薯说道：“咋了？不信？” \r\n\r\n 孟小宝：“那……那得多少钱啊？” \r\n\r\n 高飞：“我爸鼓励过我的想法呢。再说，振兴靠山村的经济，让靠山村走上富裕，那天他还和我妈说呢。” \r\n\r\n …… \r\n\r\n “说啥呢？” \r\n\r\n 高云端的声音传来，几位老人走了过来。 \r\n\r\n 高云端故作生气的瞅了儿子一眼，伸手拿起一块烤红薯，瞬间烫得扔到了白衬衣上面，用衬衣的下摆兜着烤红薯，雪白的衬衣也变黑了。 \r\n\r\n 高云端看着儿子说道：“臭小子，自己偷着吃啊？啊？” \r\n\r\n 丛珊一把拿过高云端衬衣上的那块烤红薯，用手拍了拍衬衣上面的黑灰，生气地说道：“你说你还是医生呢，咋就那么不讲究？回去赶紧脱下来我给你洗一洗。” \r\n\r\n 高云端没有理会妻子的话，拿回烤红薯咬了一口，一边嘴里往外哈着热气一边说道：“建学校是个好事儿，可是，小飞，准备好了没有？” \r\n\r\n 高飞嘻嘻一笑：“虎父无犬子，心里早就想好了。” \r\n\r\n 高云端一边呲牙咧嘴的吃着烤地瓜，一边说道：“想好了？走，那就跟我到山上转转。” \r\n\r\n …… \r\n\r\n 树荫茂密的山路上，高云端父子走来。 \r\n\r\n 高飞：“爸，这里挺熟呀你。” \r\n\r\n 高云端点点头：“那当然。当年知青点不让谈恋爱，我和你妈就躲着。休息的那一天，我们俩把这一带的山里都转遍了。别看山这面绿树成荫，秋色盎然，可是，翻过山去就是皑皑白雪。” \r\n\r\n 高飞惊讶的说道：“这咋回事儿啊？” \r\n\r\n 高云端：“你臭小子不动脑子，这道理还用我教授教你？那边背阴，海拔又高，常年见不到太阳，自然有雪了。” \r\n\r\n 高飞嘻嘻一笑：“有你这教授爸爸，我脑子自然不用那么累。” \r\n\r\n 父子两人说笑着，登山了山顶。 \r\n\r\n …… \r\n\r\n 小卖部门口，梁二叔等人陪着丛珊坐在小桌旁。 \r\n\r\n 晚霞已经罩在了西边的山头，红得像火，照着这个宁静的小山村。 \r\n\r\n 丛珊：“这爷俩，上了山就不看时间。” \r\n\r\n 梁二叔：“我让几个年轻人去找找，天快黑了，别迷了路。” \r\n\r\n 丛珊：“都那么大人了，迷不了路。” \r\n\r\n 可是，还没等她说完，孟小宝和梁小凤就往山上跑了。 \r\n\r\n 丛珊想要喊住他们，被梁二叔拦住了。 \r\n\r\n 梁二叔：“山里的孩子，爬山就想事玩儿，一会就回来了。” \r\n\r\n 丛珊感激的点点头，望着那片火红的晚霞。 \r\n\r\n …… \r\n\r\n 大山背阴的一面，山沟里还有多年留下来的积雪。 \r\n\r\n 在一处小山坡上，碎石垒起的一个坟堆，静静的守在那里。 \r\n\r\n 高云端领着儿子来到坟堆前面，深深地鞠了一躬。 \r\n\r\n 高云端：“小飞，这就是我和你说过的孟宝才伯伯。他一生挚爱自己的事业，可是，却没能圆梦，那是时代的悲剧。今天我领着你来这里，就是让你感受一下，人生可能有未完的梦，但是，只要传承下去，梦一定能够实现。” \r\n\r\n 高飞从山坡上采来一束野花放在坟前，深深地鞠了一躬：“您放心，中国冰雪的梦没有泯灭，作为这个梦的传人，我一定继续下去。虽然我离开了赛场，但是，我会带出更多的人走进赛场。终有一天，五星红旗会高高飘扬在赛场上。” \r\n\r\n 高云端欣喜的看着儿子，父子并肩站在那里。 \r\n\r\n 孟小宝和梁小凤轻轻的走来，孟小宝眼中含着晶莹的泪水。 \r\n\r\n 孟小宝：“爸，我来看你了……” \r\n\r\n 高云端把孟小宝和高飞紧紧地搂到了怀里。 \r\n\r\n …… \r\n\r\n 灯火辉煌的北京，高架桥上车水马龙。 \r\n\r\n 这里是中国的首都，多少的梦想都在这里冉冉升起。 \r\n\r\n …… \r\n\r\n 月光下的靠山村，高云端牵着妻子的手，两人默默的走在村街上。 \r\n\r\n 山风吹来，飘过一阵泥土的芳香。 \r\n\r\n 一朵梧桐花从树上飘落，掉在了高云端的手里。 \r\n\r\n 高云端把紫色的花儿簪在了妻子的发鬓上，丛珊羞答答的笑了，几十年携手走过的岁月就像昨天…… \r\n\r\n 丛珊：“谢谢你，培养了一个好孩子。” \r\n\r\n 高云端把妻子搂进了怀里：“他不只属于咱们，还属于未来。”"}]}