{"ret":0,"content_list":[{"chapterid":2233183,"content":"\r\n第二章 靠山村的笑声\r\n\r\n连慢不断的群山，树木郁郁葱葱。 \r\n\r\n 蓝天白云，映照着山谷里的一个小村庄。 \r\n\r\n 村口，一条简易的柏油路通往山外，站在村子所处的小山坡上，东南是一望无际的大平原。 \r\n\r\n 村口的小卖部门口，传来一阵阵的笑声，许多村民都在那里聊天。 \r\n\r\n 一张小桌上面，一台小收音机叽叽喳喳的唱着戏。 \r\n\r\n 精神矍铄的梁二叔，老实憨厚的孟老栓，眼光流转的刘四姑，做着针线活的三婶，几人围坐在小桌旁边，还有其他几个看着孩子的中年妇女，也在那里有的说笑，有的喝茶。 \r\n\r\n 小卖部的老板孟小宝摆的这个免费的茶水摊，成了靠山村最热闹的地方。因为村子里的年轻人大都出去打工了，剩下的也就是老人、妇女和孩子，地里的活儿干完了，未免就多了些寂寞。所以，孟小宝摆了一个茶水摊，给大伙儿多了一个说话解闷的地方，也给自己的小卖部增加了人气，多了一些的收入，这可谓是一举多得。 \r\n\r\n 就在大伙儿聊天的时候，突然远处传来了孩子的哭声，两个妇女拽着俩八九岁的孩子走来，一边走还一边打着孩子的屁股。 \r\n\r\n 梁二叔看到了，喊道：“这又咋了？小兵他妈，这孩子天天打呀？” \r\n\r\n 小兵他妈拽着孩子过来，生气地说道：“你说这孩子，让人操心死了。上午没见人，我和全子妈出去找，你说这俩小王八蛋干啥去了？去下河。二叔，您给说说，这万一要是有危险，他爸回来我可咋交代？” \r\n\r\n 梁二叔似乎有些不耐烦，说道：“就咱山上那条小河，站到里面过不了腿肚子，还能伤了人？放暑假了，咱这又不像城里，没地方玩，有几个孩子不是满山跑？” \r\n\r\n 孟老栓：“就是呀。现在这孩子就是娇惯。我们那小的时候，大冬天，你知道玩啥？滑雪。自己做的滑雪板，滑雪杖，哪儿还有别的？就在山坡上嗖嗖的滑。” \r\n\r\n 三婶看了梁二叔和孟老栓一眼，说道：“现在是你们那年代？家家户户都是一个孩子，谁不心疼？还滑雪，能当饭吃？” \r\n\r\n 梁二叔：“咋就不能？咱村里当年下乡的知青，后来那个高教授大伙儿还记得吗？” \r\n\r\n 刘四姑：“哪儿个高教授？” \r\n\r\n 梁二叔哼了一声，说道：“哪儿个高教授？就你这脑子，除了记得给人保媒拉纤，还能记住啥？就那大眼睛，白白生生的那个，女朋友就那梳着大**的闺女……” \r\n\r\n 三婶：“说滑雪呢，扯上人家高教授干啥？” \r\n\r\n 梁二叔看向众人，故作神秘的说道：“你知道他儿子是谁？” \r\n\r\n 三婶一边做着针线活，一边说道：“人家大教授，俺一个妇道人家，咋知道人家家里的事儿？” \r\n\r\n 梁二叔看看大伙儿，开始给大伙儿解密。高教授的儿子就是高飞，国家滑雪队的运动员。 \r\n\r\n 众人怔怔的看着梁二叔，眼中充满了羡慕，咋还他啥都知道呢？ \r\n\r\n 原来，当年高云端和丛珊下乡的时候，知青点就在梁二叔家的隔壁。梁二叔的父母是两位善良热情的老人，看到知青们的口粮不够，就经常从牙缝中挤出粮食接济他们。所以，返乡以后的知青们都记得这两位老人。 \r\n\r\n 梁二叔的母亲晚年生病的时候，就是高云端把她接到了医院，亲手给她治疗的。所以，梁二叔虽然年纪比高教授小着不少，但是，却没有断了联系。因此，高教授家里的事情当然也就知道的多了一些。 \r\n\r\n 小兵妈看着梁二叔，问道：“这滑雪进了国家队，是不是就有工资了？” \r\n\r\n 梁二叔瞅她一眼，说道：“小兵妈，不是我说你，不能啥都看钱。进了国家队那是为祖国争光，那是至高无上的荣誉，知道吗？那当然了，国家队那是啥地方？咋能没有工资？不过，人不能只盯着钱，还要有崇高的思想。你看看你，整天钻钱眼里，还不如孩子懂事儿。” \r\n\r\n 小兵妈怯怯的看着梁二叔，一声不吭。梁二叔以前是村里的村委委员，后来年纪大了退了下来。梁二叔不但觉悟高，而且为人耿直，遇到不对的事情总要说上两句。所以，村里人谁家有点纠纷也都找他调解。因此，梁二叔的威信，拿在靠山村是没人比得上的。 \r\n\r\n 孟小宝凑了过来，眨巴眨巴眼睛，说道：“二叔，国家队那么好，能给俺说说，让俺也去？” \r\n\r\n 梁二叔哼了一声，没好气的说道：“你小子，滑雪得从小练起，你啥年龄了？二十好几了，去给人家当教练？还是开你的小卖部吧。” \r\n\r\n 孟小宝摸摸脑袋，嘿嘿一笑，说道：“俺就是说着玩。二叔，你也没个孙子，不然，这关系就用上了。” \r\n\r\n 梁二叔：“没有孙子咋了？村里那么多孩子，谁要是有想法，我去找找高教授，让他对高飞说说。” \r\n\r\n 众人将信将疑的看着梁二叔，这是真的？ \r\n\r\n …… \r\n\r\n 北京，高教授家。 \r\n\r\n 高飞的声音从客厅中传了出来：“不，我不退役，我还能滑雪……” \r\n\r\n 高云端和丛珊坐在儿子身旁，眼中满是不忍。 \r\n\r\n 丛珊把儿子搂了过来，心疼的抚摸着他的头，高飞在母亲的怀中流泪。 \r\n\r\n 高云端：“小飞，因伤退役，对于每一个运动员来说都是痛苦的。可是，我们要面对现实。不过，一个人的路还很长，这条路走不了了，我们还可以尝试着走另一条路。” \r\n\r\n 高飞：“爸，我要滑雪，真的，我真的离不开滑雪啊。” \r\n\r\n 高云端：“孩子，你滑雪的目的是什么？理想是什么？” \r\n\r\n 高飞：“我要夺得金牌，为祖国争光。” \r\n\r\n 高云端点点头：“好孩子，有理想，有志气。为国争光，是我们每个中国人的梦想，也是我们为之奋斗的理想。你一个人努力，可以为祖国赢得一块金牌，两块金牌。可是，你要是带着更多的人，夺取更多的金牌，哪一个更重要呢？” \r\n\r\n 高飞怔怔的看着父亲，问道：“爸，您是说……” \r\n\r\n 高云端：“利用你的技术，利用你的特长，教会更多的孩子，让我们祖国的冰雪运动强大起来。” \r\n\r\n 高飞坚定的点点头，擦干了自己的眼泪。 \r\n\r\n …… \r\n\r\n 靠山村。 \r\n\r\n 连绵不断的群山，一片片白云从山巅飘过，和山谷中升起的晨雾交融在一起。 \r\n\r\n 炊烟袅袅的靠山村一片祥和，扛着农具的人们刚从地里回来，准备回家吃早饭。 \r\n\r\n 一个村民站在村口的土坡上，指着通往远处的柏油路，你们看！ \r\n\r\n 梁二叔等人停下了脚步，一辆越野车越来越近…… \r\n\r\n 越野车上，坐着高云端夫妇，还有高飞。 \r\n\r\n 高云端和丛珊望着这片熟悉的大山，这里曾经留下了他们的青春。两人的目光充满着回忆，还有说不清的情感。两人的手紧紧地握在了一起，就像当年的那对穿着女军装的男孩和女孩…… \r\n\r\n 梁二叔看着停在面前的越野车，激动的喊道：“高教授！” \r\n\r\n 村里的人们都露出了惊喜的目光，看着下车来的高云端，还有丛珊扶着的高飞。 \r\n\r\n 高云端握住梁二叔的手：“小梁啊，好几年不见了，你可好啊？” \r\n\r\n 梁二叔憨憨的一笑：“好啊。可不是好几年没见了？都从小梁变成了老梁。” \r\n\r\n 众人都笑了…… \r\n\r\n 梁二叔看向丛珊还有高飞：“丛老师，您也来了？这……这位是……” \r\n\r\n 高飞向梁二叔和大伙儿鞠躬：“叔叔好。我是高飞。” \r\n\r\n 高飞？高飞来了？ \r\n\r\n 大伙儿都露出诧异的表情。 \r\n\r\n 从远处跑过来的孟小宝看着高飞，问道：“你就是高飞？” \r\n\r\n 高飞点点头。 \r\n\r\n 孟小宝：“你不是在国外比赛？” \r\n\r\n 高飞：“比赛中受伤，退役了。” \r\n\r\n 孟小宝着急地喊道：“你咋受的伤？没事儿吧？你咋就不注意点儿？你说你退役了，我们还想在电视里看你呢。” \r\n\r\n 高飞笑道：“站在你面前，不比电视里还有看得清楚？” \r\n\r\n 梁二叔和高云端夫妇看着说话的两个年轻人，都笑了。 \r\n\r\n 梁二叔：“高教授，走，走，咱到家里坐。” \r\n\r\n 梁二叔陪着高云端夫妇，孟小宝扶着腿伤还没好的高飞，众人向村里走去，越来越多的村里人跑了出来，簇拥着高云端他们。 \r\n\r\n …… \r\n\r\n 梁二叔家的小院里，一棵石榴树结着红红的果实，张开嘴的石榴露出一颗颗晶莹剔透的石榴籽。 \r\n\r\n 孟小宝摘下一个石榴递给高飞，又拿过一个板凳，让他坐下休息。高飞嘻嘻一笑，两手一撑，坐到了磨盘上，几个年轻人在一起说笑着。 \r\n\r\n 门口，一个长着一双大眼睛的姑娘有些羞涩的看着高飞。 \r\n\r\n 高飞喊道：“来啊。” \r\n\r\n 姑娘走了进来。 \r\n\r\n 高飞：“你也是这个村的？” \r\n\r\n 姑娘点点头。 \r\n\r\n 高飞：“别怕，我叫高飞，以后就住在村里了。” \r\n\r\n 姑娘一愣，旋即露出惊喜的目光。 \r\n\r\n 孟小宝看一眼姑娘，对高飞说：“这是二叔家的闺女，叫梁小凤。别看这时候眼生，熟悉了比谁都能说。” \r\n\r\n 梁小凤瞅了孟小宝一眼，脸微微一红，说道：“谁像你？自来熟。” \r\n\r\n 几个年轻人都笑了，孟小宝也摸着脑袋笑了。 \r\n\r\n …… \r\n\r\n 屋里面，梁二叔陪着高云端夫妇坐在炕上说话，炕桌上摆放着花生、核桃和栗子。 \r\n\r\n 梁二婶把刚刚刷过的茶壶泡上茶水端了过来…… \r\n\r\n 梁二叔：“泡上茶水，赶紧去擀面条。高教授，还没吃早饭吧？对了，她娘，再炒几个鸡蛋，把腌好得鹅蛋也煮了……” \r\n\r\n 高云端笑着说道：“小梁啊，你说起这面条，诶哟，可馋死我了。当年大娘在的时候，我们知青点断粮了，大娘给我们端过去一碗手擀的玉米面的面条，俺俩分了，到现在还记得哪。” \r\n\r\n 丛珊噗嗤一笑：“可不是？老高总是记着那一口，让我给他擀面条，我哪儿会呀。这下好了，让他吃个饱。” \r\n\r\n 众人都笑了。 \r\n\r\n …… \r\n\r\n 一碗热腾腾的面条，上面还有一个荷包蛋，冒着腾腾的热气。 \r\n\r\n 屋子里充满着笑声，院子里也充满着笑声，山村笑了，山里人笑了，高教授他们也都笑了。所有的笑声融合在一起，在山间回荡…… \r\n\r\n "}]}